{
  "cocteles": [
    {
      "name": "Pisco Sour",
      "image": "pisco-sour.jpg",
      "description": "Disfrutar del Pisco Sour es todo un privilegio. Esta bebida típica de Perú y Chile es adictiva y muy refrescante. Y cualquier excusa es buena para tomarlo.",
      "classBg": ""
    },
    {
      "name": "Caipirinha",
      "image": "caipirinha.jpg",
      "description": "Divertida, refrescante, alegre y chispeante. La Caipiriña es como meter en un vaso la esencia de Brasil.",
      "classBg": "caipirinha"
    },
    {
      "name": "Daiquiri",
      "image": "daiquiri.jpg",
      "description": "El famoso Daiquiri es sinónimo de playas paradisiacas, de olor a mar y del brillante sol de Cuba. Una refrescante bebida que te hará creer que estás en unas vacaciones.",
      "classBg": "daiquiri"
    },
    {
      "name": "Mojito",
      "image": "mojito.jpg",
      "description": "Con base de Ron, la excitante lima y el delicioso aroma a hierbabuena, el Mojito se ha ganado su sitio como uno de los cócteles más consumidos del planeta.",
      "classBg": "mojito"
    },
    {
      "name": "Sexo en la Playa",
      "image": "sex-on-the-beach.jpg",
      "description": "El cóctel Sexo en la Playa o Sex on the Beach, es una bebida con base de vodka, licor de melocotón, zumo de naranja y zumo de arándanos. Una mezcla refrescante.",
      "classBg": "sotb"
    },
    {
      "name": "Negroni",
      "image": "negroni.jpg",
      "description": "Uno de los cócteles más famosos del mundo. Descubierto por el Conde Negroni en 1919. De color brillante con su atrevido tono rojo rubí.",
      "classBg": "negroni"
    },
    {
      "name": "Bloody Mary",
      "image": "bloody-mary.jpg",
      "description": "Este explosivo cóctel de color rojo tiene un sabor tan delicioso como intenso. Anímate a probar un clásico de tomate, el Bloody Mary.",
      "classBg": "bloody"
    },
    {
      "name": "Dry Martini",
      "image": "dry-martini.jpg",
      "description": "Dry Martini es uno de los cócteles más conocidos del planeta. Compuesto de ginebra y vermut seco, y adornado con una aceituna. Bebida fácil de preparar con un...",
      "classBg": "dry"
    },
    {
      "name": "Margarita",
      "image": "margarita.jpg",
      "description": "La Margarita es un cóctel a base de tequila, triple sec y jugo de limón, servido en un vaso escarchado con sal. Es uno de los cócteles más populares y refrescantes.",
      "classBg": "margarita"
    },
    {
      "name": "Piña Colada",
      "image": "pina-colada.jpg",
      "description": "La Piña Colada es una bebida tropical a base de ron, crema de coco y jugo de piña, ideal para disfrutar en la playa o en momentos de relajación.",
      "classBg": "pina-colada"
    },
    {
      "name": "Cosmopolitan",
      "image": "cosmopolitan.jpg",
      "description": "El Cosmopolitan es un cóctel elegante y sofisticado, hecho con vodka, licor de naranja, jugo de arándanos y jugo de lima. Popularizado por la serie 'Sex and the City'.",
      "classBg": "cosmopolitan"
    },
    {
      "name": "Tom Collins",
      "image": "tom-collins.jpg",
      "description": "El Tom Collins es una bebida refrescante a base de ginebra, jugo de limón, jarabe de azúcar y soda. Perfecto para los días calurosos de verano.",
      "classBg": "tom-collins"
    },
    {
      "name": "Cuba Libre",
      "image": "cuba-libre.jpg",
      "description": "El Cuba Libre es un cóctel simple y clásico que combina ron y cola, generalmente decorado con una rodaja de limón. Es una bebida popular en todo el mundo.",
      "classBg": "cuba-libre"
    },
    {
      "name": "Sidecar",
      "image": "sidecar.jpg",
      "description": "El Sidecar es un cóctel clásico a base de brandy, triple sec y jugo de limón. Su origen se remonta a la década de 1920 en París.",
      "classBg": "sidecar"
    },
    {
      "name": "Martini",
      "image": "martini.jpg",
      "description": "El Martini es un icónico cóctel hecho a base de ginebra y vermut, generalmente adornado con una aceituna o una cáscara de limón. Es un símbolo de elegancia.",
      "classBg": "martini"
    },
    {
      "name": "Mai Tai",
      "image": "mai-tai.jpg",
      "description": "El Mai Tai es un cóctel tropical que combina ron, curaçao de naranja, sirope de almendra y jugo de lima. Originario de la Polinesia, es un deleite exótico.",
      "classBg": "mai-tai"
    },
    {
      "name": "White Russian",
      "image": "white-russian.jpg",
      "description": "El White Russian es un cóctel cremoso que mezcla vodka, licor de café y crema. Su sabor suave y dulce lo hace perfecto como postre líquido.",
      "classBg": "white-russian"
    },
    {
      "name": "Aviation",
      "image": "aviation.jpg",
      "description": "El Aviation es un cóctel clásico a base de ginebra, licor de violeta y jugo de limón. Su color claro y sabor floral lo convierten en una elección única.",
      "classBg": "aviation"
    },
    {
      "name": "Grasshopper",
      "image": "grasshopper.jpg",
      "description": "El Grasshopper es un cóctel dulce y refrescante que combina menta, crema de cacao y crema. Su color verde brillante lo hace inconfundible.",
      "classBg": "grasshopper"
    },
    {
      "name": "Alexander",
      "image": "alexander.jpg",
      "description": "El Alexander es un cóctel elegante hecho con coñac, crema de cacao y crema. Su sabor suave y textura cremosa lo hacen perfecto para ocasiones especiales.",
      "classBg": "alexander"
    }
  ]
}
